/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "关于 Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "后退";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "书签";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "全部调到前面";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "检查新版本...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "关闭窗口";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "夊制";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "夊制 URL";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "自定义工具栏...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "剪切";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "Cyberduck 常见问题";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "删除";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "删除书签";

/* NSMenuItem : <title:Disconnect> (oid:295) */
"Disconnect" = "断开连接";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "捐赠...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "下载";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "下载另存为...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "编辑";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "编辑书签";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "上一层文件目录";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "编码";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "文件";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "转到";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "转到文件夹";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "帮助";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "隐藏 Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "隐藏其他";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "隐藏工具栏";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "简介";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "下一层文件目录";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "授权";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "主菜单";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "菜单";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "最小化";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "新建书签";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "新的窗口";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "新建下载";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "新建文件...";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "新文件夹...";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "新建连接...";

/* NSMenuItem : <title:Open in Editor> (oid:241) */
"Open in Editor" = "在编辑器中打开";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "粘贴";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "预置...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "退出 Cyberduck";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "刷新";

/* NSMenuItem : <title:Rendezvous> (oid:288) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "全选";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "意见反馈";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "朊务";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "显示全部";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "显示隐藏文件";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "显示传输窗口";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "同步...";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "开关书签栏";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "开关Log栏";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "上传...";

/* NSMenu : <title:View> (oid:118) */
"View" = "显示";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "网站";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "窗口";

